LEXICON_RU = {
    '/start': """
    Привет, я ещё нахожусь в разработке, поэтому тебе придётся подождать моего релиза)
Но уже сейчас ты сможешь посмотреть, как будет выглядеть виджет с рекомендуемыми местами
Чтобы посмотреть нажми далее""",
    'start_des': 'Запуск, Перезапуск бота',
    'vid': f"""Название места: название
<b>Описание места<b>: описание
⭐ <b>Рейтинг на yandex map<b>: рейтинг - <a href='https://yandex.ru/maps/64/kemerovo/?from=tableau_yabro&ll=86.088020%2C55.348602&z=13.32'>Подробнее про отзывы</a>
📍 <b>Адресс<b>: адресс
Часы работы: ...
Контакты: ...
<a href='https://yandex.ru/maps/64/kemerovo/?from=tableau_yabro&ll=86.088020%2C55.348602&z=13.32'>Подробнее</a>
"""
}


if __name__ == '__main__':
    print(LEXICON_RU)
