LEXICON_RU = {
    '/start': """
    Привет! Я ваш персональный гид и помощник по рекомендациям мест. Я помогу вам найти лучшие рестораны, кафе, парки, музеи и другие интересные места. Если вам понравится какое-то место, вы можете сохранить его в избранное, чтобы не забыть.

Вот что я могу для вас сделать:

👉 <u>Рекомендовать места на основе ваших предпочтений.</u>

👉 <u>Предоставить информацию о местах, включая адрес, часы работы и отзывы.</u>

👉 <u>Сохранить ваши любимые места в избранное для быстрого доступа.</u>

Если хочешь узнать подробную информацию по моему функционалу, автору или политика конфиденциальности можешь использовать меню, расположенное слева снизу на экране)

Начнем? Просто нажми на продолжить, и я подберу для вас лучшие варианты!
ps: К сожалению некоторый функционал ещё не доступен, поэтому он будет перечёркнут, но я надеюсь, что в скором времени он будет доступен) """,
    'start_des': 'Запуск, Перезапуск бота',
    'echo': 'ой... я тебя не понимаю\nЕсли ты запутался нажми /start)',
    'vid': f"""Название места: название
<b>Описание места<b>: описание
⭐ <b>Рейтинг на yandex map<b>: рейтинг - <a href='https://yandex.ru/maps/64/kemerovo/?from=tableau_yabro&ll=86.088020%2C55.348602&z=13.32'>Подробнее про отзывы</a>
📍 <b>Адресс<b>: адресс
Часы работы: ...
Контакты: ...
<a href='https://yandex.ru/maps/64/kemerovo/?from=tableau_yabro&ll=86.088020%2C55.348602&z=13.32'>Подробнее</a>
"""
}


if __name__ == '__main__':
    print(LEXICON_RU)
